/* Localized versions of Info.plist keys */

CFBundleName = "Zenilib Application";
CFBundleShortVersionString = "Zenilib Application";
CFBundleGetInfoString = "Zenilib 0.3.2.0, Copyleft 2009 Zenipex.";
NSHumanReadableCopyright = "Copyleft 2009 Zenipex.";
